# To change this template, choose Tools | Templates
# and open the template in the editor.

#Dashboard main
index.infraestructura.title = Infraestructura
index.oferta.ues.title = Oferta Acad\u00e9mica
index.planes.ues.title = Planes de Estudio
index.cultura.ues.title = Cultura
index.maestrias.ues.title = Maestr\u00edas

#Maestrias - Descripcion
maestrias.descripcion1 = Los programas de posgrado de esta Facultad dieron inicio en el a\u00f1o 2005 siendo parte de la coordinaci\u00f3n de los proyectos acad\u00e9micos especiales. Iniciando en ese periodo con la primera generaci\u00f3n de Maestr\u00eda en Profesionalizaci\u00f3n de la Docencia Superior, Maestr\u00eda en M\u00e9todos y T\u00e9cnicas de Investigaci\u00f3n Social y Maestr\u00eda en Administraci\u00f3n Financiera. 
maestrias.descripcion2 = En Enero de 2006 seg\u00fan acuerdo del Consejo Superior Universitario No. 015-2005-2007 (IV-2.4), tomado en sesi\u00f3n Ordinaria celebrada el d\u00eda 06 de abril de 2006. Fue creada la Unidad de Posgrado.  Teniendo como dependencia jer\u00e1rquica el DECANATO de la Facultad Multidisciplinaria de Occidente.  
maestrias.descripcion3 = En el a\u00f1o 2010 se present\u00f3 el proyecto que permiti\u00f3 convertir a la Unidad de Posgrado en la primer Escuela de Posgrado de la Universidad de El Salvador; siendo aprobada seg\u00fan Acuerdo 028-2009-2011 (V-2.3) del Consejo Superior Universitario, tomado en sesi\u00f3n ordinaria celebrada el d\u00eda 24 de febrero de 2011 y fue Ratificado por la Asamblea General Universitaria hasta el mes de mayo de 2013. 
#Maestrias - Listado
maestrias.listado = Actualmente la Facultad Multidisciplinaria Occidente posee 10 programas de posgrados aprobados:
maestrias.item1 =   1.	Maestr\u00eda en Administraci\u00f3n Financiera (cuarta generaci\u00f3n en curso)
maestrias.item2 =   2.	Maestr\u00eda en Profesionalizaci\u00f3n de la Docencia Superior (cuarta generaci\u00f3n en curso)
maestrias.item3 =   3.	Maestr\u00eda en Salud P\u00fablica (segunda generaci\u00f3n en curso)
maestrias.item4 =   4.	Maestr\u00eda en M\u00e9todo y T\u00e9cnicas de  Investigaci\u00f3n social (segunda generaci\u00f3n en curso)
maestrias.item5 =   5.	Maestr\u00eda en Consultor\u00eda Empresarial (primera generaci\u00f3n de egresados)
maestrias.item6 =   6.	Maestr\u00eda en Gesti\u00f3n Ambiental (primera generaci\u00f3n en curso y segunda generaci\u00f3n se inicio en febrero 2013)
maestrias.item7 =   7.	Especialidad M\u00e9dica en Medicina Pedi\u00e1trica  (cuarta generaci\u00f3n en curso)
maestrias.item8 =   8.	Especialidad M\u00e9dica en Medicina Interna (cuarta generaci\u00f3n en curso)
maestrias.item9 =   9.	Especialidad M\u00e9dica Cirug\u00eda General (cuarta generaci\u00f3n en curso)
maestrias.item10 =  10.	Especialidad M\u00e9dica Ginecolog\u00eda y Obstetricia (cuarta generaci\u00f3n en curso)
maestrias.item11 =  11.	Maestr\u00eda en Desarrollo Local (En gesti\u00f3n a iniciar en el a\u00f1o 2014)
#Maestrias - Descripcion
maestrias.adminFin = La Maestr\u00eda en Administraci\u00f3n Financiera ofrece una propuesta de valor, orientada, particularmente a profesionales salvadore\u00f1os, consistente en un programa management \u2014 gesti\u00f3n superior, finanzas modernas, y liderazgo empresarial \u2014 de gran calidad y prestigio, que adem\u00e1s de satisfacer las m\u00e1s altas aspiraciones sea tambi\u00e9n compatible con las singulares circunstancias en que deban desarrollarlo. La Maestr\u00eda en Administraci\u00f3n Financiera pretende formar ejecutivos capaces de reconocer, dirigir y manejar exitosamente oportunidades globales de negocios, ofreciendo soluciones innovadoras y eficientes a problemas administrativos  humanos, es lo que conlleva la Maestr\u00eda en Administraci\u00f3n Financiera. 
maestrias.profDoc = Las metas y finalidades de la Maestr\u00eda se orientan a la construcci\u00f3n de la educaci\u00f3n superior como objeto de estudio. En tal sentido, el programa es una maestr\u00eda acad\u00e9mica que busca por una parte la profesionalizaci\u00f3n, entendida como el dominio pertinente de las competencias t\u00e9cnico-pedag\u00f3gicas para el ejercicio docente a nivel superior, y por la otra, la generaci\u00f3n de conocimientos mediante la investigaci\u00f3n acad\u00e9mica sobre los  distintos niveles del sistema educativo nacional (parvularia, b\u00e1sica, media, superior: t\u00e9cnica y universitaria); as\u00ed como de aquellas experiencias de gesti\u00f3n, promoci\u00f3n, innovaci\u00f3n y evaluaci\u00f3n en los diversos \u00e1mbitos de la educaci\u00f3n salvadore\u00f1a.
maestrias.salPub = Est\u00e1 orientada a gerenciar servicios de salud, planes, programas y proyectos; con eficiencia, eficacia y equidad, en instituciones p\u00fablicas o privadas y en el \u00e1rea comunitaria, a nivel individual y colectiva. Bas\u00e1ndose en las necesidades prioritarias de salud de acuerdo al perfil de salud del pa\u00eds. Esta Maestr\u00eda adem\u00e1s pretende aplicar el m\u00e9todo cient\u00edfico en la investigaci\u00f3n cuali - cuantitativa de la situaci\u00f3n de salud del pa\u00eds, a fin de proponer intervenciones efectivas que permitan la formaci\u00f3n de la misma.
maestrias.invSoc = La Maestr\u00eda en M\u00e9todos y T\u00e9cnicas de Investigaci\u00f3n Social es una iniciativa acad\u00e9mica que impulsa la Facultad Multidisciplinaria de Occidente de la Universidad de El Salvador,  para contribuir a elevar la calidad cient\u00edfica en la formaci\u00f3n permanente de profesionales especializados en el dominio de las principales corrientes metodol\u00f3gicas y en el manejo de herramientas t\u00e9cnicas y metodol\u00f3gicas para la obtenci\u00f3n, procesamiento, an\u00e1lisis y publicaci\u00f3n de investigaciones cient\u00edficas, que contribuyan con sus indagaciones en la propuesta de soluciones creativas y racionales a los diversos problemas de la realidad nacional y centroamericana. 
maestrias.espMed = Esta abarca todas las maestrias siguientes. Ser el programa rector de la especializaci\u00f3n m\u00e9dica promotor de la excelencia e innovaci\u00f3n acad\u00e9mica continua,  con alta calidad cient\u00edfica, tecnol\u00f3gica y human\u00edstica, comprometida con la salud integral de la poblaci\u00f3n salvadore\u00f1a y centroamericana. En la Facultad Multidisciplinaria de Occidente se desarrollan cuatro especialidades bajo un convenio con el Hospital Nacional San Juan de Dios, de Santa Ana: Ginecolog\u00eda y Obstetricia, Medicina Interna, Pediatr\u00eda y Cirug\u00eda General. Estos programas de Especializaci\u00f3n dieron inicio en el a\u00f1o 2010, teniendo un proceso de selecci\u00f3n de un promedio de 25 a 35 aspirantes por especialidad de los cuales seg\u00fan convenios con el Hospital solo se ofertan 4 plazas de cada una. 
#Maestrias - FAQ
maestrias.faq1 = \u00bfCu\u00e1l de ellos tiene reconocimiento a nivel internacional?
maestrias.resp1 = Ninguno hasta la fecha.
maestrias.faq2 = \u00bfAlguno de los programas tiene doble titulaci\u00f3n?
maestrias.resp2 = Ninguno.  
maestrias.faq3 = \u00bfCu\u00e1l programa se imparte bajo la modalidad de convenio y con cu\u00e1l pa\u00eds o universidad?
maestrias.resp3 = Las Especialidades M\u00e9dicas impartidas en esta Facultad son regidas bajo un convenio de Cooperaci\u00f3n entre el Ministerio de Salud P\u00fablica y Asistencia Social y la Universidad de El Salvador en cuanto a la realizaci\u00f3n de programas de especialidades m\u00e9dicas y odontol\u00f3gicas en los hospitales y Carta de entendimiento entre el Hospital Nacional Regional San Juan de Dios Santa Ana y por la Facultad Multidisciplinaria de Occidente, Universidad de El Salvador.
maestrias.faq4 = \u00bfSe ha realizado proyectos, intercambios de profesores e investigadores, movilidad con otras universidades? \u00bfCu\u00e1les?
maestrias.resp4 = Actualmente en las generaciones en curso no se ha tenido ning\u00fan tipo de intercambio, pero en generaciones anteriores, espec\u00edficamente en la primera generaci\u00f3n de Maestr\u00eda en M\u00e9todos y T\u00e9cnicas de Investigaci\u00f3n Social se tuvo la participaci\u00f3n de varios profesionales extranjeros. Tambi\u00e9n en la Primera Generaci\u00f3n de la Maestr\u00eda en Docencia Superior se tuvo la visita de profesores extranjeros.
maestrias.faq5 = \u00bfQu\u00e9 programas est\u00e1n relacionados o vinculados a los diferentes sectores sociales y productivos del pa\u00eds u otro pa\u00eds?
maestrias.resp5 = Cada programa de Posgrado est\u00e1 relacionado o vinculado a diferentes grupos sociales y productivos de nuestro Pa\u00eds, tal es el caso de Especialidades M\u00e9dicas  quienes trabajan directamente con la pacientes que consultan el  Hospital Nacional San Juan de Dios de la ciudad de Santa Ana.
maestrias.faq6 = \u00bfCu\u00e1l es el periodo oficial de registro y que procesos se siguen?
maestrias.resp6 = Los periodos de registro de ingreso a cada uno de los programas de maestr\u00eda est\u00e1n vinculados con el calendario acad\u00e9mico local. Pudiendo tener ingreso tanto en ciclo par como en ciclo impar.
#Maestrias - Directorio
maestrias.coorjefe = Jefe de la Unidad de Posgrado: Ing. y MEd. Mauricio Ernesto Garc\u00eda Eguiz\u00e1bal. Docente del Departamento de Ingenier\u00eda y Arquitectura. Tel. 7071-0507 (oficial) 2484-0821 (oficina de posgrados) 2484-0883 (Depto. Ingenier\u00eda) Correo: eguizabal@gmail.com  o eguizabal@yahoo.com 
maestrias.coorconpro = Coordinador de la Maestr\u00eda en Consultor\u00eda Empresarial: Licdo. y MEd. Huego Eduardo Garc\u00eda Mu\u00f1oz. Docente del Departamento de Ciencias Econ\u00f3micas. Tel. 2484-8726 (Depto. Cc. Econ\u00f3micas) Correo: kuvizek@yahoo.com 
maestrias.cooradminFin = Coordinadora de la Maestr\u00eda en Administraci\u00f3n Financiera: Master Flor de Mar\u00eda Rivera Salguero. Docente del Departamento de Ciencias Econ\u00f3micas. Tel. 2484-8726 (Depto. Cc. Econ\u00f3micas) Correo: rivera_flor@hotmail.com 
maestrias.coorSalPub = Coordinador de Maestr\u00eda en Salud P\u00fablica: Dr. y MSP. Jos\u00e9 Manuel Escobar Castaneda. Docente del Departamento de Medicina. Tel: 2484-0913 Correo:  pipilchal@yahoo.com   
maestrias.coorGesAmb = Coordinador de Maestr\u00eda en Gesti\u00f3n Ambiental: Ing. y Master Max Adalberto Hern\u00e1ndez Rivera. Docente del Departamento de Ingenier\u00eda y Arquitectura. Tel. 2484-0884 Correo: maxadalbertohernandez@gmail.com 
maestrias.coorProDoc = Coordinador de la Maestr\u00eda en Profesionalizaci\u00f3n de la Docencia Superior. Lcdo. y MEd. Jorge Ismael Garc\u00eda Corleto Docente del Departamento de Ciencias Sociales, Filosof\u00eda y Letras. Tel. 2484-0864 Correo: jorisgarcor@gmail.com 
maestrias.coorMetTec = Coordinador de la Maestr\u00eda en M\u00e9todos y T\u00e9cnicas de Investigaci\u00f3n Social. Lcdo. y Master Jaime Arqu\u00edmides Padilla Docente del Departamento de Ciencias Sociales, Filosof\u00eda y Letras. Tel. 2484-0864 Correo: arquimidesj60@gmail.com 
maestrias.coorEspMed = Coordinador General del Programa de Especialidades M\u00e9dicas: Dr. Oscar Armando Romero Salazar Correo: neurooscar2004@yahoo.com.mx 
maestrias.coorMedInt = Coordinador de la Especialidad M\u00e9dica de Medicina Interna: Dr. Carlos Marcel Mart\u00ednez Correo: drmarcelmartinez@hotmail.com 
maestrias.coorCirGen = Coordinador de la Especialidad M\u00e9dica de Cirug\u00eda General: Dr. Fredy Rafael Medina Escobar. Correo: fredymedmc@yahoo.com 
maestrias.coorGinObs = Coordinador de la Especialidad M\u00e9dica de Ginecolog\u00eda y Obstetricia: Dr. Nelson Emilio Montes Reyes. Correo: nmontesreyes@gmail.com 
maestrias.coorMedPed = Coordinador de la Especialidad M\u00e9dica de Medicina Pedi\u00e1trica: Dr. Ren\u00e9 Alfonso Mu\u00f1oz Beltr\u00e1n. Correo: realmube@gmail.com 
